[
    {
        "name": "Diego Torres",
        "description": "Diego Torres es un cantante, músico y actor argentino nacido el 9 de marzo de 1971 en Buenos Aires, Argentina. Es conocido por su exitosa carrera musical, que abarca varios géneros como el pop, rock y balada. A lo largo de su trayectoria, ha lanzado numerosos álbumes y sencillos que lo han posicionado como uno de los artistas más destacados de la música latina. Entre sus canciones más reconocidas se encuentran Color Esperanza, Penélope,Tratar de estar mejor,Sueños, y Alguien la vio partir, entre otras. Color Esperanza en particular se ha convertido en un himno de esperanza y solidaridad, siendo utilizada en diversas ocasiones para apoyar causas sociales",
        "date": "2023-08-23",
        "start": "22:00",
        "end": "00:00",
        "price": "15",
        "quotas": "100",
        "image": "https://www.tuentrada.com/images/647e460323aae.webp",
        "address": "Auditorio A. Bustelo",
        "city": "Mendoza",
        "genre": "Pop"
    },
    {
        "name": "Danny Ocean",
        "description": "Desde que lanzó Me rehúso en 2016, primero de forma independiente y al año por el boom que causó nuevamente por Atlantic Records, la vida de Danny Ocean dio un giro que lo llevó a dedicarse de lleno a la música, su pasión más grande , cosechando un éxito sin precedentes. Ese single, un hit séptuple platino, alcanzó un posicionamiento increíble en las listas en América Latina como también en Europa y Estados Unidos, y luego tuvo su versión en inglés a la que llamó Baby I Won’t. Danny continuó lanzando singles de enorme éxito como Dembow, Veneno y Swing, hasta que lanzó su primer disco 54+1, producido por él mismo, en 2019, recibiendo excelentes críticas y una gran acogida por parte del público. Su sucesor, el disco doble @DannOcean (2022), vino a probar que había mucho más que esperar del talento de este músico multifacético, y lo encontró subiéndose a escenarios de Argentina, México, Alemania, Estados Unidos, Paraguay, Venezuela, por nombrar algunas de las paradas de su gira Danny Ocean Tour. En este segundo trabajo colaboró con grandes artistas como TINI, Tokischa, Guaynaa y Justin Quiles, así como con productores estrella como Ovi on the Drums, Andy Clay, Mosty, MAG, Luis Jiménez y Lewis Pickett.El anuncio llega poco después del lanzamiento de Correcaminos, la canción que compuso y que canta junto a Alejandro Sanz, uno de sus más grandes ídolos, donde ambos reflexionan acerca de sus trayectorias como artistas, de lo vertiginoso y aventurero de la vida que eligen. En él, vuelve a lucirse en el cruce de géneros, en este caso combinando pop con guitarras flamencas. El show en el Luna promete reunir los éxitos de sus dos trabajos discográficos así como presentar materiales nuevos, como el recién estrenado single junto a Sanza, ante el público local. Una noche para bailar al ritmo de uno de los músicos que marcan el rumbo en la escena de música urbana en habla hispana.",
        "date": "2023-09-20",
        "start": "21:00",
        "end": "23:30",
        "price": "20",
        "quotas": "100",
        "image": "https://www.lunapark.com.ar/images/eventos/eventos/11200.jpg?1683809480",
        "address": "Luna Park",
        "city": "Buenos Aires",
        "genre": "Reggaeton"
    },
    {
        "name": "Luis Miguel",
        "description": "Luis Miguel Gallego Basteri (San Juan, Puerto Rico; 19 de abril de 1970),conocido como Luis Miguel, es un cantante y productor mexicano.Reconocido por su poderosa voz, es uno de los cantantes más exitosos de la música en español. Ha vendido alrededor de 90 millones de discos en todo el mundo,6 ha cantado en múltiples géneros y estilos, incluyendo canciones pop, baladas, boleros, tangos, jazz, big band y mariachi. También es reconocido como el único cantante latino de su generación que no cruzó al mercado anglosajón durante la «explosión latina» en la década de 1990 y, por el contrario, siguió siendo el artista con mayores ventas en esa década. Comenzó su carrera en 1981, con once años, y a los catorce ganó su primer premio Grammy, convirtiéndose en el artista masculino más joven en la historia de la música en recibir dicho galardón. Desde entonces, ha ganado seis premios Grammy y otros seis premios Grammy Latinos. Además, ha obtenido catorce Billboard Latin Music Awards, tres World Music Awards, doce premios Lo Nuestro, cinco Premios Spotify, entre muchos otros. En 1991, su álbum Romance se convirtió en uno de los álbumes en español más vendidos de todos los tiempos, con 14 millones de copias.",
        "date": "2023-08-16",
        "start": "20:00",
        "end": "22:20",
        "price": "70",
        "quotas": "100",
        "image": "https://static.movistararena.com.ar/wp-content/uploads/2023/05/780x400.jpg",
        "address": "Movistar Arena",
        "city": "Buenos Aires",
        "genre": "Pop"
    },
    {
        "name": "Roger Waters",
        "description": "Roger Waters es una leyenda tal que no necesita introducciones. Desde la fundación de Pink Floyd en 1965, nos ha regalado canciones únicas, atreviéndose a explorar los límites del rock y dejando un legado de álbumes fuertemente conceptuales que siempre miran de frente los problemas de ayer y de hoy. Su base de fans en Argentina es colosal: cualquiera que recuerde sus 9 noches en el Estadio River en 2012 un récord para este entonces lo sabe con certeza. Cuando anunció que regresaría al país en el marco de la etapa latinoamericana de su gira despedida “This Is Not a Drill”, fueron miles de fans los que supieron que las entradas se agotarían en un abrir y cerrar de ojos y a las 10 de la mañana, cuando abrió la preventa, llenaron la plataforma. En cuestión de solo una hora y media se terminaron todos los tickets de la preventa y comenzó la venta general, que también agotó todas las localidades para su show en el Monumental, estadio que alberga sus mejores recuerdos en Argentina. Para que nadie se quede afuera de este tour donde el ídolo hace un repaso por toda su trayectoria, pasando por todos los infaltables de Pink Floyd, se agrega un nuevo y último show el jueves 22 de noviembre, producido también por DF Entertainment y presentado por Flow. Con esta noticia, Roger Waters vuelve a marcar la historia del espectáculo en Argentina. Hasta hoy, con su show del 21 de noviembre cuyas entradas volaron, sumaba 12 shows en el estadio River Plate en toda su carrera (9 con la gira The Wall live y 2 con The Dark Side of the Moon). Compartía podio de artista con más cantidad de shows en el Monumental con los Rolling Stones…pero la despedida de Waters prometía ser un boom en Argentina, donde tiene una de las bases de fans más numerosas y fieles del mundo. Con esta nueva fecha que suma, el total de shows del británico pasa a ser de 13 shows en River, dejándolo como líder indiscutido como el artista con más Monumentales.Originalmente prevista para el 2020, la gira despedida “This Is Not a Drill” debió esperar a que pasara la pandemia. Desde mediados de 2022 viene sacudiendo estadios por Norteamérica y Europa, con excelentes críticas y mucho impacto en lo que refiere al contenido del show, que fiel al espíritu que siempre tuvo Roger Waters trabaja sobre distintos problemas y desafíos del mundo actual a través de su música y de una puesta en escena pensada hasta el más mínimo detalle. Se trata de una oportunidad irrepetible de ver en vivo a esta leyenda que a sus casi 80 años ofrece un espectáculo en el cruce de todas sus etapas artísticas, tanto con Pink Floyd como en formato solista, despidiéndose de sus fans.",
        "date": "2023-11-21",
        "start": "20:30",
        "end": "22:49",
        "price": "40",
        "quotas": "900",
        "image": "https://images.pagina12.com.ar/styles/width960/public/2023-05/722751-roger-20waters.png?itok=vmyC6i6z",
        "address": "Estadio River Plate",
        "city": "Buenos Aires",
        "genre": "Rock"
    },
    {
        "name":"Los Auténticos Decadentes",
        "description": "Los Auténticos Decadentes llegan por primera vez al Movistar Arena. El gran encuentro será el sábado 5 de Noviembre para presentar ADN su trilogía discográfica en la que reversionan algunas de las grandes canciones que delinearon su genética musical y repasar su historia musical. ADN es un proyecto de tres discos donde Los Auténticos Decadentes recorren sus raíces seminales ofreciendo versiones de grandes clásicos de la música popular de los últimos 50 años. La trilogía incluye colaboraciones de importantes referentes de música de América Latina como Los Palmeras, Andrea Echeverri, Andres Calamaro, Miranda!, Attaque 77, Andrea Prodan, Ulises Bueno, Los Pericos, Bandalos Chinos, León Gieco, Santaferia y Beto Cuevas de Chile, Rubén Rada de Uruguay, Panteón Rococó, Natalia Lafourcade y Don Lupe Esparza de México y Tokyo Ska Paradise de Japón, entre otros.La trilogía fue producida artísticamente por Martín “Moska” Lorenzo, Mariano Franceschelli y Los Auténticos Decadentes en co-producción con Gustavo Borner. Mezclados y masterizados por Gustavo Borner en los estudios Igloo Music de Burbank, California y cuentan con diseño de portada de Alejandro Ros.Desde 1986 Los Auténticos Decadentes han construido un camino lleno de éxitos, buenos recuerdos y mucho rock. A lo largo de más de 35 años banda editó 12 discos de estudio, un MTV Unplugged y 3 DVDs en vivo, logrando múltiples distinciones y premios, pero principalmente ganando el corazón del público en todo el continente. ",
        "date": "2023-11-05",
        "start": "21:00",
        "end": "23:19",
        "price": "10",
        "quotas": "100",
        "image": "https://estacionk2.com/wp-content/uploads/2023/07/F0ECZvLXsAA6gOq-700x350.jpg",
        "address": "Movistar Arena",
        "city": "Buenos Aires",
        "genre": "Reggae, Pop, Rock"
    },
    {
        "name": "Natalia Lafourcade",
        "description": "NATALIA LAFOURCADE REGRESA A NUESTRO PAÍS EL JUEVES 10 DE AGOSTO PARA DEBUTAR EN EL MOVISTAR ARENA Y PRESENTAR SU ÚLTIMO ÁLBUM, “DE TODAS LAS FLORES”, CON UN SHOW QUE NOS LLEVARÁ A RECORRER SU UNIVERSO CREATIVO.Tras el viaje, el regreso a casa. Luego de 4 álbumes recorriendo el folclore de Latinoamérica, Natalia Lafourcade vuelve al terreno de lo personal para cosechar “De Todas las Flores”, su primer álbum completamente inédito en 7 años.“Me entretuve mucho visitando un montón de géneros y compositores bellísimos”, cuenta Natalia. “Y luego sentí una llamada interna. En medio de la pandemia, me di cuenta de que me estaba escondiendo, lo que me hizo reflexionar y entender que tenía que romper el hielo y volver al estudio de grabación”.El llamado pronto se convirtió en la canción que da título al álbum y que detonó lo que implicó un viaje interior de 3 años de composición. En este tiempo, desde su casa en Veracruz, Natalia fue madurando las 12 canciones del disco.La vida y la muerte, el amor y el desamor, como los grandes ejes que rigen al mundo, son protagónicos en este álbum de celebración de la naturaleza, aceptación, inclusión, feminidad, lo ancestral, el misticismo y la sanación.Acompañada por una banda de músicos de varios territorios, muchos provenientes de su tierra veracruzana, este nuevo concierto invita al público a sumergirse en el universo de la artista mexicana, donde las emociones nos llevan a recorrer su carrera: desde la presentación de su nuevo álbum hasta esas canciones que ya son parte de nuestra identidad. Natalia Lafourcade, compositora y productora, estuvo por última vez en nuestro país en 2018, cuando presentó “Musas”, disco en el que destaca a grandes artistas de la música latinoamericana, tales como Violeta Parra, Agustín Lara, María Grever, Margarita Lecuona, entre otros.En 2015, su sencillo “Hasta la raíz”, homónimo al disco, tuvo una gran recepción por parte del público, logrando casi quinientos millones de reproducciones en Spotify. A lo largo de su carrera recibió 28 nominaciones a los Latin Grammys, de las cuales ganó 15, siendo el último por la categoría a Mejor Video Musical Versión Larga con Hasta La Raíz, El Documental. Además, recibió también 8 nominaciones a los Grammy Awards, de las cuales ganó 3, recibiendo el premio por Mejor Álbum Regional Mexicano con “Un Canto Por México: El Musical”.Otro de los momentos que ha marcado la carrera musical de la cantante fue cuando en 2018 se presentó en los premios Oscar para cantar el single principal de la película mexicana “Coco”, elegida ese año por la Academia como Mejor Canción Original.",
        "date": "2023-08-10",
        "start": "20:10",
        "end": "22:40",
        "price": "17",
        "quotas": "100",
        "image": "https://indiehoy.com/wp-content/uploads/2023/04/natalia-lafourcade-argentina.jpg",
        "address": "Movistar Arena",
        "city": "Buenos Aires",
        "genre": "Pop"
    },
    {
        "name": "Nicki Nicole",
        "description": "ABRE SU ALMA Y ANUNCIA EL SHOW MÁS ÍNTIMO DE SU CARRERA.LA ARTISTA ARGENTINA MÁS ESCUCHADA DEL MUNDO LLEGA AL MOVISTAR ARENA PARA PRESENTAR SU NUEVO ÁLBUM ALMA JUNTO A TODOS SUS ÉXITOS.NICKI NICOLE presentará las canciones de su nuevo álbum en un show altamente deseado por su público y soñado por ella desde el momento inicial de crear su nuevo material Alma. Un encuentro imperdible para disfrutar de una de las artistas más talentosas e influyentes del momento que viene transformando la escena musical y abriendo puertas a una generación a su paso.",
        "date": "2023-08-27",
        "start": "21:35",
        "end": "23:38",
        "price": "6",
        "quotas": "100",
        "image": "https://indiehoy.com/wp-content/uploads/2023/06/nicki-nicole-movistar-arena-septiembre.jpg",
        "address": "Movistar Arena",
        "city": "Buenos Aires",
        "genre": "Reggaeton"
    },
    {
        "name": "Luciano Pereyra",
        "description": "Luciano Pereyra regresa a los escenariospresentándose por primera vez en el Movistar Arena con su nuevo tourHasta el Alma.En su último tour alcanzó el récord de 22 Luna Park, recorrió España, EstadosUnidos, México, Perú, Chile, Paraguay, Uruguay y toda Argentina.Lleva 14 álbumes editados y millones de reproducciones en plataformasdigitales.Cantó junto a grandes artistas internacionales como Alejandro Fernández, CarlosVives, Alejandro Sanz, David Bisbal, Juan Gabriel, Juanes, Los Ángeles Azules,Lucero, Luis Fonsi, Lang Lang, Pedro Capó y Nacho entre otros.Ganador de múltiples Premio Gardel, las Gaviotas de Plata y Oro en el Festivalde Viña del Mar y dos nominaciones al Latin Grammy.Alcanzó con el video de Como Tú más de 250 millones dereproducciones.Récords de asistencia año tras año con shows agotados en el Estadio Vélez, 22Luna Park, 16 Gran Rex, 15 Teatro Opera, 2 Movistar Arena de Chile y 2 AntelArena de Montevideo, entre otros.",
        "date": "2023-10-13",
        "start": "20:00",
        "end": "22:25",
        "price": "8",
        "quotas": "100",
        "image": "https://club.movistar.com.ar//system/coupons/3756_original.jpg?1680112769",
        "address": "Movistar Arena",
        "city": "Buenos Aires",
        "genre": "Pop"
    },
    {
        "name": "Pablo Alborán",
        "description": "Pablo Moreno de Alborán Ferrándiznoa (Málaga, 31 de mayo de 1989, más conocido como Pablo Alborán, es un cantautor y músico español. Desde su debut obtuvo veinticuatro candidaturas a Premios Grammy Latinos, tres en 2011.6 El cantante ha lanzado seis álbumes de estudio, dos álbumes en vivo, treinta y cuatro sencillos, veintinueve videos musicales y varias colaboraciones musicales. Sus materiales discográficos son distribuidos por Warner Music Group. Debutó en 2010 con el lanzamiento de su primer sencillo «Solamente tú», el cual fue incluido en su álbum debut homónimo, dicho álbum fue lanzado en febrero de 2011 y alcanzó el primer puesto en su primera semana en ventas, siendo el primer artista solista en debutar en lo más alto en España desde 1998. Nueve meses después de lanzar su primer álbum publicó En acústico, primer concierto grabado en vivo por el cantante que debutó en el primer puesto en España. Varias semanas después se lanzó en Portugal consiguiendo ser número uno durante varias semanas. De sus sencillos destacan dos:«Solamente tú» y «Perdóname» junto a la cantante Carminho, pertenecientes a los discos, Pablo Alborán y En acústico respectivamente siendo números uno en ventas tanto en España como en Portugal.Según la compañía Parlophone, Pablo Alborán ha vendido más de un millón de ejemplares de sus tres primeros discos en el mundo y en dos años y medio de trayectoria, siendo el artista más vendido en Portugal en 2012,11 y España, por dos años consecutivos(2011 y 2012) sumando 30 discos de platino en Europa(23 conseguidos en 24 meses), dos discos de oro en América y uno en Portugal. Ha permanecido número uno en ventas durante 36 semanas en Portugal(con sus discos Tanto y En acústico)y 60 semanas en España(con sus tres discos)96 semanas como número uno en ventas de discos en esos dos países.Pablo Alborán también ha sido ganador de Premio Goya en 2016 por su canción Palmeras en la nieve, banda sonora de la película con mismo título junto al compositor Lucas Vidal. El 2 de diciembre de 2022 sacó a la venta su sexto álbum de estudio, La Cuarta Hoja.",
        "date": "2023-11-07",
        "start": "10:06",
        "end": "11:50",
        "price": "12",
        "quotas": "100",
        "image": "https://club.movistar.com.ar//system/coupons/3849_original.jpg?1688067751",
        "address": "Movistar Arena",
        "city": "Buenos Aires",
        "genre": "Pop"
    },
    {
        "name": "Andrés Calamaro",
        "description": "Andres Calamaro vuelve a coronar su AGENDA 2023 con un show en el Movistar Arena de Buenos Aires. Mientras promedia su gira por España que lo llevará por 23 ciudades ibéricas, también se prepara junto a su banda integrada por German Wiedemer en teclados, Marian Dominguez en bajo, Julián Kanevsky en guitarras, y Martin Bruhn en batería para una gira continental en América que lo llevará por Colombia, Ecuador, Panamá, Costa Rica, México, Estados Unidos, Puerto Rico y por supuesto Argentina",
        "date": "2023-11-15",
        "start": "22:00",
        "end": "00:35",
        "price": "9",
        "quotas": "100",
        "image": "https://media.ambito.com/p/baf7b8aebb63e352bb96c34c7ebec06d/adjuntos/239/imagenes/040/771/0040771321/730x0/smart/calamaro-movistar-arenajpg.jpg",
        "address": "Movistar Arena",
        "city": "Buenos Aires",
        "genre": "Rock, Pop"
    },
    {
        "name": "David Bisbal",
        "description": "El esperado regreso de David Bisbal. El cantante español volverá a cantar frente a sus fans argentinos y uruguayos en el marco de su gira “me siento vivo” Por estrenar disco nuevo y documental, el almeriense atraviesa un gran momento artístico con veinte años de éxito ininterrumpido y lo celebra con esta gira internacional donde brindará shows donde interpretará sus grandes clásicos así como materiales nuevos que estará estrenando.",
        "date": "2023-11-28",
        "start": "22:00",
        "end": "00:59",
        "price": "15",
        "quotas": "100",
        "image": "https://www.santander.com.ar/banco/wcm/connect/6659df33-df4c-4938-8446-246eff175626/david-bisbal-435x455.jpg?MOD=AJPERES",
        "address": "Movistar Arena",
        "city": "Buenos Aires",
        "genre": "Pop"
    },
    {
        "name": "Evanescence",
        "description": "EVANESCENCE NUEVAMENTE EN ARGENTINA La banda liderada por Amy Lee, vuelve al país después de 6 años, en el marco del South American Tour 2023. Evanescence, ganador de dos premios GRAMMY, ha dejado huella en personas de todo el mundo. Su álbum debut histórico, Fallen, lanzado en 2003, sentó las bases al pasar 43 semanas en el Top 10 de Billboard y vender más de 17 millones de copias en todo el mundo.",
        "date": "2023-10-17",
        "start": "22:00",
        "end": "23:59",
        "price": "30",
        "quotas": "100",
        "image": "https://club.movistar.com.ar//system/coupons/3811_original.jpg?1685996975",
        "address": "Movistar Arena",
        "city": "Buenos Aires",
        "genre": "Rock"
    },
    {
        "name": "Red Hot Chili Peppers",
        "description": "La trascendencia de los Red Hot Chili Peppers es tal que, al anunciar su regreso a Argentina con un show en el Estadio River Plate presentado por Flow para el 24 de noviembre, era de esperar que se encendiera la chispa del furor de sus fans argentinos. La icónica banda californiana vuelve después de 5 años, con dos discos recién estrenados, su formación más emblemática, y celebrando nada menos que su 40 aniversario. Tras haber agotado las localidades para esa presentación en tiempo récord, los Red Hot hicieron realidad el sueño de la multitud de fans que se había quedado afuera y confirmaron su nuevo show en Argentina para el domingo 26 de noviembre. Cientos de miles de fanáticos hicieron la fila virtual desde muy temprano hasta que llegaron las 10 am, cuando la desesperación por conseguir entradas hizo que en tan sólo dos horas no quedaran más tickets. Con estos dos sold-out épicos, queda demostrada la contundente respuesta de los amantes de los Red Hot Chili Peppers en Argentina, que disfrutarán de dos shows colmados en River Plate y vivirán una verdadera fiesta junto a la banda de sus vidas. Tras la reincorporación del venerado guitarrista John Frusciante en 2019 luego de 10 años de ausencia de la banda, en 2022 vieron la luz dos álbumes nuevos con el material de sus sesiones en el estudio: Unlimited Love y Return of the Dream Canteen. A fines de 2022 anunciaron una gira mundial con su formación más hitera, confirmando fechas por Norteamérica y Europa para presentar las canciones nuevas así como para festejar nada menos que su aniversario número 40. Los rumores por la etapa sudamericana del tour no pararon de crecer desde noviembre del año pasado, cuando se viralizó un video del baterista de la banda, Chad Smith, asegurándole a un fan argentino que volverían a tocar en el país en el 2023. Las fechas anunciadas a comienzos de marzo en Brasil reavivaron el sueño que ahora se convierte en realidad.Desde 1993, cuando hicieron su debut en vivo en el país, la banda vino en siete ocasiones, mientras su público fiel crecía en números y se sumaban nuevas generaciones de fans. La última vez fue en el año 2017, cuando cerraron el festival Lollapalooza. El show en River promete ser la oportunidad para reencontrarse con los Red Hot y ser parte del cruce entre la adrenalina de sus estrenos y el paso obligado por los clásicos, enlazados a recuerdos de diferentes etapas en la vida de sus miles de fans. El fenómeno récord ante su esperada vuelta no hace más que confirmar que la banda está más vigente que nunca y que sus seguidores argentinos y de toda la región son cada vez más.",
        "date": "2023-11-24",
        "start": "22:00",
        "end": "01:00",
        "price": "45",
        "quotas": "100",
        "image": "https://pbs.twimg.com/media/Fr_AWomWIAI_hjk.jpg:large",
        "address": "Estadio River Plate",
        "city": "Buenos Aires",
        "genre": "Rock"
    },
    {
        "name": "The Weekend",
        "description": "La inminente visita de The Weeknd al país, promete ser la más impactante del país en este año que se viene repleto de opciones de entretenimiento. Sus fans lo saben y es por ello que la preventa del día 18 de octubre se agotó en pocas horas y la venta general en cinco días. El furor de compra de los fanáticos continúa, por consiguiente hoy el artista canadiense anuncia su nueva fecha: el 19 de octubre volverá a brillar en el escenario que se montará en el estadio River Plate.En ambas fechas, The Weekend desembarca con su gira mundial de doble presentación para After Hours (2020) y Dawn FM (2022) con una apuesta inigualable que toma elementos de las artes escénicas para mostrarnos al artista como nunca antes lo vimos. El ícono pop llega a la Argentina con una puesta en escena que viene a deslumbrar a sus fans, y eleva la vara de todos los shows que se hayan disfrutado antes en el país.Su debut argentino fue en 2017, en el marco del festival Lollapalooza. Era de esperar que los seguidores que tiene por estas latitudes se hayan multiplicado en estos 6 años: la carrera Abel Makkonen Tesfaye, nombre real detrás del multifacético artista canadiense, viene en un ascenso imparable desde ese entonces. Aún así, la velocidad con la que se agotaron todos los tickets de la instancia de preventa para clientes BBVA y la venta general de la primera fecha fue una sorpresa. Los fans colmaron la plataforma y en pocos días no quedaba nada. Agotada esta primera fecha, el día miércoles 15 de marzo a las 10 am se abre la venta general del segundo show de The Weeknd en Argentina, el día 19 de octubre. Los tickets se podrán abonar en tres cuotas sin interés con tarjetas Santander American Express y en hasta 24 cuotas con interés con todos los bancos, ingresando únicamenteen AllAccess.com.ar.A fuerza de hits de insuperable calidad, The Weeknd se consagró como uno de los músicos más relevantes en la escena del pop actual, con millones de fans en todo el mundo apoyándolo en cada uno de sus lanzamientos. El canadiense encabeza la lista de las 100 canciones más exitosas de todos los tiempos de Billboard con “Blinding Lights” y está presentando dos discos en simultáneo. La gira de After Hours (2020) debió esperar por la pandemia, y The Weeknd decidió unirla con la de Dawn FM (2022) para que la fiesta sea doble. El nombre del tour, “After Hours Til Dawn”, combina los títulos de sus últimos lanzamientos de manera tal que se forma lo que podríamos traducir como “después de horas y hasta el amanecer”. Un tour que promete eso, una noche completa e inolvidable.Los shows que viene dando en el marco de esta gira le han valido el mote de su propuesta más ambiciosa hasta la fecha. Con recursos del cine y del teatro, la narrativa que plantea en vivo promete un show inolvidable, en el cruce entre una noche de club y una obra conceptual, siempre ofreciendo canciones de sus dos trabajos más recientes así como sus clásicos. El tour es además el primero en integrar tecnología 3.0 para una experiencia única: The Weeknd tiene a la plataforma de blockchain Binance como sponsor del tour, con quienes ha lanzado una colección exclusiva de NFTs para la ocasión así como merchandising diseñado de forma conjunta.",
        "date": "2023-10-18",
        "start": "23:00",
        "end": "01:59",
        "price": "45",
        "quotas": "100",
        "image": "https://indiehoy.com/wp-content/uploads/2022/12/the-weeknd-river.jpg",
        "address": "Estadio River Plate",
        "city": "Buenos Aires",
        "genre": "Pop"
    },
    {
        "name": "Julieta Venegas",
        "description": "Julieta Venegas es una cantante, compositora y músico mexicana. Nació el 24 de noviembre de 1970 en Long Beach, California, Estados Unidos, pero se crió en Tijuana, Baja California, México. Es conocida por su estilo musical ecléctico que combina pop, rock, música folclórica y otras influencias.Algunos de sus álbumes más conocidos incluyen Bueninvento (2000), Sí (2003) y Limón y Sal (2006), este último le valió varios premios Grammy Latinos. Julieta ha continuado produciendo música a lo largo de su carrera, experimentando con diferentes estilos y colaborando con diversos artistas.Entre sus éxitos más populares se encuentran canciones como Andar Conmigo, Limón y Sal, Eres Para Mí (a dúo con la cantante uruguaya Ana Tijoux) y Me Voy.Julieta Venegas ha dejado una huella significativa en la música en español y ha sido reconocida internacionalmente por su talento, originalidad y contribuciones a la industria musical.        ",
        "date": "2023-08-26",
        "start": "22:00",
        "end": "00:29",
        "price": "16",
        "quotas": "100",
        "image": "https://www.tuentrada.com/images/6435c288c4a83.webp",
        "address": "Teatro Gran Rex",
        "city": "Buenos Aires",
        "genre": "Pop"
    },
    {
        "name": "Pedro Capó",
        "description": "El destacado cantante y compositor puertorriqueño Pedro Capó, y ganador de 3 Latin Grammys, llega a Argentina, en el marco de la presentación de su nuevo álbum “La Neta” con 10 canciones de su autoría en donde abarca temas del amor, la felicidad, la soledad, la vida y la muerte, que incluye su más reciente single junto a LALI.Acompañando el éxito de “La Fiesta”, a un año de su lanzamiento, Pedro Capó anuncia el sold out para su show íntimo en La Trastienda el próximo 12 de Agosto y suma una segunda fecha de pie el 17 del mismo mes!Prometiendo un concierto con sus hits esperados además de su nueva producción, pisa suelo argentino llevando su música a la ciudad de Córdoba (Teatro Quality) el 10 de agosto, a Rosario (Centro Cultural Guemes) el 11 Agosto, cerrando el 12 y 17 de Agosto en La Trastienda de Buenos Aires.En su última propuesta musical Pedro experimenta con diversos estilos musicales, jugando con sonidos de los 90, que van desde lo urbano y la balada, hasta un tema con aires de dance.Pedro Capó es autor de clásicos como “Calma” junto a Ricky Martin, y “Tutu” junto a Camilo, o “Perdiendo la Cabeza” con Carlos Rivera por nombrar algunos.",
        "date": "2023-08-17",
        "start": "21:00",
        "end": "23:59",
        "price": "12",
        "quotas": "100",
        "image": "https://www.tuentrada.com/images/6467c9e4c80ac.webp",
        "address": "La Trastienda Club",
        "city": "Buenos Aires",
        "genre": "Reggaeton"
    },
    {
        "name": "Taylor Swift",
        "description": "Taylor Swift alcanzó la fama internacional con su álbum homónimo debut Taylor Swift en 2006. Desde entonces, ha lanzado varios álbumes exitosos, como Fearless, Speak Now, Red, 1989, Reputation, Lover y Folklore. Su música abarca diversos estilos, desde el country hasta el pop.A lo largo de su carrera, Taylor ha recibido numerosos premios y reconocimientos, incluyendo múltiples premios Grammy. Sus letras a menudo se centran en temas personales y experiencias de la vida real, lo que ha resonado con millones de fans en todo el mundo.Además de su carrera musical, Taylor Swift ha incursionado en la actuación y ha participado en películas como Valentine's Day y The Giver.",
        "date": "2023-11-09",
        "start": "21:00",
        "end": "00:35",
        "price": "58",
        "quotas": "1000",
        "image": "https://www.clarin.com/img/2023/06/02/BQGwNCRCh_720x0__1.jpg",
        "address": "Estadio River Plate",
        "city": "Buenos Aires",
        "genre": "Pop, Rock"
    },
    {
        "name": "La Konga",
        "description": "La Konga Podrás disfrutar de una noche realmente muy especial obteniendo en EntradaFan tus tickets ahora. ¡Hoy es tan simple conseguir entradas para presenciar el espectáculo de La Konga! ¡Serás testigo de una noche mágica y para ello sólo es necesario que realices un par de clicks y ya te harás de entradas para La Konga en vivo!",
        "date": "2023-08-18",
        "start": "21:00",
        "end": "23:00",
        "price": "12",
        "quotas": "100",
        "image": "https://s3.sa-east-1.amazonaws.com/contenido.general.entradauno/Venues/Metropolitano_Rosario/La_Konga/720x405.jpg",
        "address": "Metropolitana de Rosario",
        "city": "Rosario",
        "genre": "Cuarteto"
    },
    {
        "name": "Cuarteto de NOS",
        "description": "El Cuarteto de Nos es una banda de rock uruguaya formada en Montevideo en 1980. Está integrada por el cantante y guitarrista Roberto Musso, el bajista y corista Santiago Tavella, el baterista Álvaro Pintos, el guitarrista y corista Gustavo Antuña y el tecladista Santiago Marrero.",
        "date": "2023-08-23",
        "start": "21:00",
        "end": "22:59",
        "price": "12",
        "quotas": "100",
        "image": "https://www.tuentrada.com/images/643866afa3cd6.webp",
        "address": "Sala del Sol",
        "city": "San Juan",
        "genre": "Cuarteto"
    },
    {
        "name": "Los Calzones",
        "description": "Los Calzones celebran 35 años de ska en una noche Se supo: no fue una moda. A fines de los '80, infinidad de bandas argentinas salieron a expresar su pasión por el ska, inspirados por el revival británico de principios de la misma década. Aquella camada trajo de todo: gigantes y farsantes, dedicados y arribistas. Pero un solo nombre permaneció fiel al estilo y a sus principios, Los Calzones. Con interminables giras nacionales, sellaron su compromiso. Con un título como Mugre, destilaron su protesta y disgusto ideológico en un álbum. Con otro como Plástico, llevaron a los clásicos del rock argenti- no a bailar ska. Con tours internacionales que los han hecho clásicos & populares en Sudamérica, Centro America y México no sin antes girar varias veces por Estados Unidos y Europa. Con un tema como Te sigo inauguraron lo que después fue mandato: homenajear a Diego Armando Maradona en vida. Tres décadas y media ininterrumpidas, sin altibajos ni separaciones, para una banda que es un homenaje a sus propias convicciones. Vigencia y coherencia. Todo eso se celebrará, una vez más, el viernes 18 de agosto a las 20:30 en La Trastienda. No hace falta decir más: sabés de qué se trata. ",
        "date": "2023-08-18",
        "start": "21:00",
        "end": "23:59",
        "price": "6",
        "quotas": "100",
        "image": "https://www.tuentrada.com/images/6499c5328a4e0.webp",
        "address": "La Trastienda Club",
        "city": "Buenos Aires",
        "genre": "Reggae"
    },
    {
        "name": "Dale Q'Va",
        "description": "El grupo nació en 2017 con la idea de juntar a dos grandes y experimentadas voces del cuarteto y sumarles una banda de calidad. Así nació este dúo que integran Neno Aguirre, ex Trulalá y Banda Express y David Ortiz, ex Trulalá y Sabroso. La banda recorre su camino dando shows por todo el país.",
        "date": "2023-10-28",
        "start": "21:00",
        "end": "23:59",
        "price": "3",
        "quotas": "100",
        "image": "https://www.tuentrada.com/images/64ad98103d8c8.webp",
        "address": "Arena Maipu Stadium",
        "city": "Mendoza",
        "genre": "Cuarteto"
    },
    {
        "name": "Babasonicos",
        "description": "Babasónicos es una banda argentina de rock alternativo, formada en el año 1991. Al principio fueron parte del «nuevo rock argentino», movimiento compuesto por bandas como Juana La Loca, El Otro Yo, Peligrosos Gorriones y Los Brujos. El nombre es un juego de palabras entre el gurú indio Sai Baba y la caricatura Los Supersónicos.",
        "date": "2023-09-09",
        "start": "22:00",
        "end": "23:59",
        "price": "12",
        "quotas": "100",
        "image": "https://www.tuentrada.com/images/64a3253b70425.webp",
        "address": "Anfiteatro Municipal de Rosario",
        "city": "Rosario",
        "genre": "Rock"
    },
    {
        "name": "Gian Marco",
        "description": "Gian Marco Javier Zignago Alcover (Lima, 17 de agosto de 1970), conocido simplemente como Gian Marco, es un músico, cantante, compositor y productor peruano. Ha ganado tres premios Grammy Latinos en la categoría de «mejor álbum cantautor», en los años 2005, 2011 y 2012. Fue nombrado como embajador de buena voluntad por Unicef.",
        "date": "2023-09-24",
        "start": "22:00",
        "end": "00:45",
        "price": "26",
        "quotas": "100",
        "image": "https://www.tuentrada.com/images/64a71609a2d25.webp",
        "address": "Teatro Gran Rex",
        "city": "Buenos Aires",
        "genre": "Pop"
    },
    {
        "name": "Miranda",
        "description": "Miranda! es un dúo musical argentino de pop liderado por los cantantes Alejandro Sergi y Juliana Gattas. Fue formado a mediados de 20011 y su nombre es un homenaje al actor argentino Osvaldo Miranda. Durante su trayectoria han editado nueve álbumes de estudio y seis álbumes en vivo.Han recibido diversos premios, entre los que se encuentran: Los Premios MTV Latinoamérica, MTV Europe Music Awards, Premios Carlos Gardel, 40 Principales y Premios Konex.",
        "date": "2023-11-29",
        "start": "22:00",
        "end": "00:45",
        "price": "28",
        "quotas": "100",
        "image": "https://www.tuentrada.com/images/646670e4978c2.webp",
        "address": "Multiespacio Cultural",
        "city": "Mendoza",
        "genre": "Pop"
    },
    {
        "name": "Raw Alejandro",
        "description": "Rauw Alejandro, el artista latino más importante del momento, se presentará el sábado 4 de noviembre en el Parque Sarmiento de la ciudad de Buenos Aires para alegría de todos sus fanáticos que estallaron en redes con la noticia.  Las entradas ya se encuentran disponibles en Ticket Show.Este concierto forma parte de su gira Saturno World Tour 2023 con la que también pasará por Brasil, Chile y Perú.  El cantante boricua que se convirtió en un fenómeno mundial traerá un espectáculo con una innovadora puesta en escena, efectos especiales y un sonido de última generación que sorprenderá a todo el público. Exponente multi-platino de la música urbana en español, Rauw Alejandro llega para presentar oficialmente su nuevo álbum Saturno, en el que incluyó colaboraciones con Arcángel, Playero y Lyannno. El miércoles pasado presentó su “BZRP Music Session #56” y el viernes su nuevo single “Baby Hello”, ambas con Bizarrap, el prodigioso productor argentino.  La letra de este último tema, muy provocativa, se fusiona con un ritmo electrónico vibrante que nos transporta al origen de la música EDM y los legendarios ‘raves’ de la década de los 90s, reafirmando una vez más la habilidad de Rauw Alejandro para mantener a su público siempre al borde de la expectativa, ansiosos por cada nuevo giro en su dinámica carrera musical.Cantante, compositor, bailarín y productor, Rauw cuenta con grandes éxitos como Todo de ti, Punto 40, Te felicito, Desesperados, Fantasías, Lokera, Cúrame, entre otros, siendo hoy uno de los 100 artistas más escuchados del mundo. Este año se atrevió a lanzar un EP en conjunto con Rosalía denominado RR del cual destaca el single Beso, con el que estuvo #1 en radios de Argentina durante un mes.El éxito de Rauw Alejandro se ha extendido a la televisión con sus destacadas participaciones en los shows de Netflix, La Firma y Sky Rojo.",
        "date": "2023-11-04",
        "start": "21:00",
        "end": "23:59",
        "price": "46",
        "quotas": "100",
        "image": "https://www.tuentrada.com/images/64a62d9c72da0.webp",
        "address": "Parque Sarmiento",
        "city": "Buenos Aires",
        "genre": "Reggaeton"
    },
    {
        "name": "Mike Towers",
        "description": "LA VIDA ES UNA TOURLa superestrella mundial multi-platino Myke Towers anunció su presentación, por primera vez en Argentina, el próximo 7 de septiembre en el Estadio Luna Park, como parte de su gira “La Vida Es Una Tour. Producido por Fénix Entertainment, sus fans podrán disfrutar de una experiencia en vivo única y de una cautivante nueva producción.Myke Towers se ha convertido en uno de los mejores compositores de Puerto Rico, fusionando narraciones callejeras y anzuelos pop masivos en una carrera llena de himnos que alcanzan la cima de las listas. Towers es uno de los pioneros del trap latino, destacando en 2013 junto a visionarios novatos como Álvaro Díaz y Fuete Billete. Éxitos como La Curiosidad y Bandido consolidaron a Towers como una de las estrellas de la música urbana, lo que le valió el apodo de El Young King.Recientemente presentó su single LALA, que, en tan solo 11 días, ha convertido a Myke Towers en un fenómeno cultural, y ha alcanzado el número 1 en las listas Top 50 Global de Spotify, sobrepasando grandes nombres como Taylor Swift, Olivia Rodrigo y Bad Bunny. Con una frase reconocible y un ritmo fácil de cantar, este artista, nominado en cuatro ocasiones al Latin GRAMMY®, tiene un gran éxito en sus manos que muestra su estilo único e icónico.LALA ha acumulado más de 50 millones de reproducciones en total y ha superado más de 1 millón de creaciones en TikTok. Además de su posición en el puesto número 1 en el Top 50 Global de Spotify, ha alcanzado el primer lugar en España, Chile, Bolivia, Colombia, Costa Rica, Guatemala, Nicaragua, Venezuela, Ecuador, Paraguay, Perú, Honduras y El Salvador. La canción también se encuentra en el top 10 en otros siete países.La canción forma parte de su reciente álbum de estudio lanzado en marzo, LA VIDA ES UNA, el cantautor se reintroduce en una nueva era, llevando a sus oyentes en un viaje sonoro a través de la música globalizada que incluye Alt-pop, afrobeat y reggae. El álbum incluye los exitosos sencillos MI DROGA, el cual Myke interpretó en los Latin American Music Awards 2023, y ULALA con Daddy Yankee, que alcanzó el #1 en la lista Latin Airplay y fue interpretado en The Tonight Show Starring Jimmy Fallon y Good Morning America. Hasta la fecha, LA VIDA ES UNA ha acumulado más de 200 millones de reproducciones en Spotify.",
        "date": "2023-09-07",
        "start": "22:00",
        "end": "00:15",
        "price": "38",
        "quotas": "100",
        "image": "https://www.lunapark.com.ar/images/eventos/eventos/11452.jpg?1689969777",
        "address": "Luna Park",
        "city": "Buenos Aires",
        "genre": "Reggaeton"
    },
    {
        "name": "Lasso",
        "description": "Andrés Vicente Lazo Uslar (Caracas, Venezuela, 18 de febrero de 1988), más conocido por su nombre artístico Lasso, es un cantante y compositor Venezolano. El 27 de marzo de 2020, Lasso lanza su segundo sencillo de ese mismo año, Kamikaze.El 23 de abril, Lasso estrena su tema Vamos a mi Ritmo junto a la cantante Isabela Souza, y con apenas 15 horas de publicado en YouTube tiene casi 200.000 vistas y la posición número 1 en tendencias en Venezuela, su país natal, con una letra que habla sobre comenzar de nuevo en una relación pero esta vez... vamos a mi ritmo.El 17 de septiembre de 2020, Lasso estrena Hasta ese día, un gran hit que es acogido de inmediato por sus fans, alcanzando 5 millones de reproducciones en YouTube, en menos de 3 meses.El 26 de noviembre, Lasso en colaboración con la cantante española Ana Guerra lanza la canción Los amigos no se besan en la boca.El 28 de enero del 2021, salió a la luz el tema Odiarte, que fue una colaboración con la cantante mexicana Paty Cantú.En el año 2022 anuncia Ojos marrones la cual Fue lanzada el 2 de junio de 2022 a través de Universal Music México como el segundo sencillo de su futuro cuarto álbum de estudio. El vídeo musical que acompaña a la pista fue publicado el 14 de junio de ese año. La canción adquirió popularidad después de volverse viral en la aplicación TikTok. El 20 de agosto de 2022, Lasso anunció un remix junto al cantante colombiano Sebastián Yatra, el cual fue publicado el 23 de agosto de 2022.",
        "date": "2023-08-23",
        "start": "20:00",
        "end": "23:20",
        "price": "31",
        "quotas": "100",
        "image": "https://www.lunapark.com.ar/images/eventos/eventos/11027.jpg?1679514160",
        "address": "Luna Park",
        "city": "Buenos Aires",
        "genre": "Pop"
    },
    {
        "name": "Ricardo Arjona",
        "description": "Blanco y Negro Volver... El cantautor cerrará su exitosa gira blanco y negro con un show único en el estadio Vélez SarsfieldBuenos Aires, 4 de Julio de 2023, luego de recorrer los escenarios más importantes del mundo el ícono músico y cantautor guatemalteco Ricardo Arjona regresa a Sudamérica para despedirse de su gira Blanco y NegroRicardo Arjona uno de los artistas más trascendentales en la historia de la música latina, anunció las fechas de los conciertos que darán cierre a su aclamada gira Blanco y Negro en Argentina y Chile.Ricardo Arjona tiene el récord histórico en nuestro país de 34 Luna Park, 8 Estadios GEBA, 6 Estadios Boca Juniors, 5 Estadios Vélez Sársfield, 5 DirecTV Arena y 5 Orfeo Superdomo. Tras dos años de gira, con 160 conciertos y constantes sold outs, visitando 110 ciudades entre Latinoamérica, Europa y Estados Unidos donde recientemente realizó dos sold out en el místico Madison Square Garden, además de batir un récord histórico en las cinco fechas del Movistar Arena de Miami convirtiéndose así en el primer cantautor que ha logrado agotar 5 shows en dicho estadio. Ricardo Arjona suma dos espectáculos inolvidables que presentarán el repaso de su trayectoria musical de más de 30 años. Uno de ellos será el próximo 15 de septiembre en el Estadio Velez Sarsfield.",
        "date": "2023-09-15",
        "start": "20:30",
        "end": "22:59",
        "price": "53",
        "quotas": "100",
        "image": "https://www.tuentrada.com/concierto/ricardo-arjona/1920x710v2.webp",
        "address": "Estadio Velez Sarzfield",
        "city": "Buenos Aires",
        "genre": "Pop"
    },
    {
        "name": "Los Palmeras",
        "description": "Los Palmeras es un grupo argentino de cumbia santafesina, originario de la ciudad de Santa Fe. Fue fundado en el año 1969, bajo el nombre de Sexteto Palmeras. Con más de seis décadas de trayectoria, su éxito comenzó a finales de la década de los 70 y comienzo de los años 1980.",
        "date": "2023-09-13",
        "start": "20:00",
        "end": "21:20",
        "price": "14",
        "quotas": "100",
        "image": "https://www.ticketportal.com.ar/ns/img/cartelera/cartelera_lospalmeras_150923.jpg",
        "address": "Luna Park",
        "city": "Buenos Aires",
        "genre": "Cumbia"
    },
    {
        "name": "El Kuelgue",
        "description": "Una de las bandas más escuchadas en plataformas digitales, llega por primera vez al estadio Luna Park presentando su nuevo disco Hola Precioso y un recorrido por toda su carrera.Luego de Sinoca y Diganselo, y el lanzamiento de su 6to disco de estudio Hola Precioso, la banda que se formó en Villa Crespo en el 2004, propone una noche inolvidable en el estadio más legendario de Buenos Aires.Sus particulares conciertos en vivo, en donde despliegan su impronta ligada al absurdo y la improvisación, y sus originales puestas en escena, son el sello de este grupo liderado por el multifacético Julián Kartun. Esta suma de factores establecieron a El Kuelgue como una propuesta distinta dentro de la escena de la música argentina y latinoamericana.La versatilidad musical y la combinación que la banda hace de múltiples estilos ha capturado a una generación que ya no elige más a la música por su género. Hace más de 15 años la banda realiza sus conciertos en las más importantes salas yfestivales de Argentina, América Latina y Europa. Elegidos en 2016 para abrir los dos shows de Paul McCartney en el Estadio ?nico de la Plata, y tras una gira totalmente Sold Out en España, hoy se prepara para llegar al legendario Estadio Luna Park de Buenos Aires.",
        "date": "2023-09-15",
        "start": "20:00",
        "end": "21:59",
        "price": "18",
        "quotas": "100",
        "image": "https://www.ticketportal.com.ar/ns/img/cartelera/cartelera_elkuelgue_150923.jpg",
        "address": "Luna Park",
        "city": "Buenos Aires",
        "genre": "Cumbia, Rock"
    },
    {
        "name": "Wilson Morales",
        "description": "SABOR SABOR¡LA DESPEDIDA!Wilson Morales director de Sabor Sabor, el primer Grupo Boliviano del Género Tropical, Junto al sentimiento Original Histeria y Adrián Deborah y Los Dados NEGROS. Realizan su concierto en el mítico Luna Park este Sábado 23 de Septiembre 20:00 Hs.Será un concierto jamás nunca visto ¡La Gran despedida del Capitán Wilson Morales SABOR SABOR con más sabor!",
        "date": "2023-09-23",
        "start": "20:00",
        "end": "22:15",
        "price": "10",
        "quotas": "100",
        "image": "https://lunapark.ticketportal.com.ar/UplImage/Artista_2023_SaborSabor.jpg",
        "address": "Luna Park",
        "city": "Buenos Aires",
        "genre": "Cumbia"
    },
    {
        "name": "Rels B",
        "description": "Daniel Heredia Vidal, conocido por su nombre artístico Rels B, es un rapero, cantante y productor musical español. Con nueve producciones musicales propias, como Boys Don't Cry lanzado en 2016 o La Isla LP lanzado en 2020, está considerado como uno de los grandes valores de la nueva ola del hip hop español.",
        "date": "2023-09-30",
        "start": "21:00",
        "end": "22:59",
        "price": "15",
        "quotas": "100",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTm8JF7G-bEi13rkc7CiYhlZivPjtHm7i4Sg5QSID8AaBHSUvd6d85ACMuBLw&s=10",
        "address": "Hipodromo de Palermo",
        "city": "Buenos Aires",
        "genre": "Trap"
    },
    {
        "name": "Los Pericos",
        "description": "Los Pericos es una banda de reggae y ska argentina fundada en 1986. En 2006 había superado los dos millones y medio de discos vendidos y más de tres mil presentaciones en vivo. Fueron nombrados embajadores del reggae por Jamaica. ",
        "date": "2023-10-20",
        "start": "20:00",
        "end": "22:45",
        "price": "28",
        "quotas": "1000",
        "image": "https://images.sk-static.com/images/media/profile_images/artists/303416/huge_avatar",
        "address": "Niceto Club",
        "city": "Buenos Aires",
        "genre": "Reggae"
    },
    {
        "name": "Ghost Tickets",
        "description": "La reconocida banda de heavy metal Ghost habilitó la venta de entradas para su nuevo show en la Argentina, tras cambiar de locación.El grupo de origen sueco volverá al país en septiembre y tras agotar los tickets del Luna Park, ahora el Movistar Arena será el escenario confirmado. ",
        "date": "2023-09-24",
        "start": "22:00",
        "end": "00:15",
        "price": "25",
        "quotas": "100",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTAGHo5hismwYXKhjD7m9s2Wwt9SPywOsbZyIXUAiAEZD91a1Ofpunp92bQzC8&s=10",
        "address": "Luna Park",
        "city": "Buenos Aires",
        "genre": "Heavy Metal"
    },
    {
        "name": "Divididos",
        "description": "Divididos es un grupo musical del Rock alternativo Argentina, fundado en 1988 por Ricardo Mollo y Diego Arnedo, exintegrantes de MAM junto a Omar Mollo y de Sumo, cuando esta se disolvió por la muerte de su líder, Luca Prodan. En sus trabajos, han incursionado en estilos musicales locales como el folklore.",
        "date": "2023-09-01",
        "start": "19:00",
        "end": "21:15",
        "price": "7",
        "quotas": "100",
        "image": "https://images.sk-static.com/images/media/profile_images/artists/384248/huge_avatar",
        "address": "Movistar Arena",
        "city": "Buenos Aires",
        "genre": "Alternativo"
    },
    {
        "name": "José González",
        "description": "VUELVE A BUENOS AIRES Y SE PRESENTARÁ EN EL TEATRO COLISEO EL PRÓXIMO 26 DE SEPTIEMBRE.José González, el músico sueco de descendencia Argentina,  anuncia su regreso a Buenos Aires, el próximo 26 de Septiembre donde presentará su último disco “Local Valley”, disco que incluye su primera canción en español,  en el Teatro Coliseo de esta ciudad. José González, ha llenado lugares distinguidos desde Sydney a Tallin, pasando por Berlín, Barcelona y Río de Janeiro, e incluso agotó las entradas del prestigioso Royal Albert Hall de Londres con capacidad para más de 4000 personas.",
        "date": "2023-09-26",
        "start": "20:00",
        "end": "22:45",
        "price": "12",
        "quotas": "100",
        "image": "https://static6.ticketek.com.ar/cms_static/sites/default/files/images/show-header/jg960.png",
        "address": "Teatro Coliseo",
        "city": "Buenos Aires",
        "genre": "Indie"
    },
    {
        "name": "Glenn Hugues",
        "description": "Los Pericos es una banda de reggae y ska argentina fundada en 1986. En 2006 había superado los dos millones y medio de discos vendidos y más de tres mil presentaciones en vivo. Fueron nombrados embajadores del reggae por Jamaica. ",
        "date": "2023-11-13",
        "start": "20:00",
        "end": "22:45",
        "price": "18",
        "quotas": "100",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTLV9A3Z2pwMIiZiJLCl2Kb3p1JrjklrLxop42rD1nWtw&s=10",
        "address": "Teatro Flores",
        "city": "Buenos Aires",
        "genre": "Hard Rock"
    },
    {
        "name": "Haken",
        "description": "Haken es una banda de metal progresivo formada en Londres en el año 2007. Hasta el momento, han publicado siete discos: Aquarius (2010), Visions (2011), The Mountain (2013), Affinity (2016), Vector (2018), Virus (2020) y Fauna (2023), además de un EP lanzado el 27 de septiembre de 2014 llamado Restoration. En 2018, la banda lanzó su primer disco en vivo titulado L-1VE.",
        "date": "2023-10-03",
        "start": "20:00",
        "end": "22:45",
        "price": "18",
        "quotas": "100",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRd64setPzJtJXv5hUvBNFL2QqOZVDf4ZOdNW7l6GfhZw&s=10",
        "address": "El Teatrito",
        "city": "Buenos Aires",
        "genre": "Hard Rock"
    },
    {
        "name": "Tan Bionica",
        "description": "Tan Biónica es un grupo musical argentino surgido en Buenos Aires en el año 2002 formado por Chano, Seby, Bambi y Diega.​​ Desde 2016 el grupo estuvo en un impasse hasta el 17 de marzo de 2023, cuando Chano se presentó en el Festival Lollapalooza y anunció oficialmente el regreso de la banda.",
        "date": "2023-10-28",
        "start": "20:00",
        "end": "22:45",
        "price": "28",
        "quotas": "100",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQNiuJk5EPazjmflEiyDwlt8D2COmbmJQodh4pg6iXdHkQzwyHl77Tp3PrA1g&s=10",
        "address": "Estadio Velez Sarzfield",
        "city": "Buenos Aires",
        "genre": "Pop"
    },
    {
        "name": "Saxon",
        "description": "🔥SAXON EN ARGENTINA - SEIZE THE DAY WORLD TOUR 2023 @saxon.official 🔥Fecha Reprogramada. Las entradas adquiridas para la fecha anterior son VALIDAS Una de las mayores y mas importantes Bandas de New Wave of British Heavy Metal promete hacer una gira histórica, tocando sus mas consagrados éxitos en casi 50 años de carreraNo te pierdas esta oportunidad UNICA de presenciar el show de una de las bandas mas importantes de metal en una noche inolvidable!",
        "date": "2023-10-20",
        "start": "20:00",
        "end": "22:45",
        "price": "28",
        "quotas": "100",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQNrsBhL-XfUkQXYCwusdGZrWErFfWFXt8mAbKJeUFSDA&s=10",
        "address": "Teatro Flores",
        "city": "Buenos Aires",
        "genre": "Heavy Metal"
    }
]